xorg-xinit
xorg-server
dmenu
i3-wm
i3status
openssh
gnome-terminal
rxvt-unicode
betterlockscreen
zsh
terminus-font
ttf-font-awesome
firefox
arandr
NetworkManager
iwd
grub
efibootmgr
os-prober
vim
xorg-xmodmap
xorg-xinput
xorg-apps
htop
git
fzf
oh_my_zsh
powerlevel10k
unzip
feh
flameshot
lxappearance
blueman
blueman-utils
blueman-applet
xbindkeys
pa-applet
network-manager-applet
dropbox
blugon
dusnt
parcellite
pulseaudio
xcompmgr
noto-fonts
python-pip
dosfstools

